<h1>О нас</h1>

<p>Привет! Нас зовут Артем, Владислав и Марина, мы рады приветствовать вас на нашей
	странице. Мы живем в Черемхово, Россия, и мы учимся в 9 классе, мы Владислав и Марина планируем пойти в 10 класс и сдать ЕГЭ по информатике и поступить в вуз своей мечты в городе Иркутск. Артем после 9 класса хочет поступить в ЧГТК по специальности "Информационные системы и программирование"</p>
<p>Мы создавали этот сайт вместе. Артем отвечал за структуру проекта, Владислав отвечал за дизайн проекта, а я (Марина) отвечала за размещение проекта в сети Интернет.</p>
